export const root = {
  'footer first description':
    'Предупреждение о риске. Маржинальная торговля на рынке форекс и CFD считаетсяспекулятивным продуктом и несёт с собой более высокий риск чем торговля такимиинструментами, как акции. Вы не должны инвестировать в маржинальную торговлю нарынке форекс или CFD за исключением, если Вы полностью понимаете данныеинвестиционные продукты. Необходимо получить финансовые, юридические, налоговые ипрочие профессиональные консультации перед осуществлением торговли на рынке форекси CFD, чтобы убедиться, что это соответствует вашим целям, потребностям иобстоятельствам.',
  'footer second description':
    'Все права защищены Esplanade Market Solutions © Copyright 2015 - 2022',
};
